activity: {
    default: {
        list: [
            {
                title: "Научно-координационный совет",
                url: "#"
            },
            {
                title: "Организация и проведение научных исследований",
                url: "#"
            },
            {
                title: "Исследовательская инфраструктура научных организаций",
                url: "#"
            },
            {
                title: "Инновации/коммерциализация разработок научных организаций",
                url: "#"
            },
            {
                title: "Бюджетирование научных организаций",
                url: "#"
            },
            {
                title: "Взаимодействие научных организаций с ФАНО России",
                url: "#"
            },
            {
                title: "Развитие кадрового потенциала научных организаций",
                url: "#"
            },
            {
                title: "Информационное обеспечение научных организаций",
                url: "#"
            },
            {
                title: "Развитие имущественного комплекса научных организаций",
                url: "#"
            },
            {
                title: "Система управления научных организаций",
                url: "#"
            },
            {
                title: "Международная деятельность научных организаций",
                url: "#"
            }
        ]
    }
}