anons: {
    important: {
        title: 'Важное',
        content: {
            links: [
                {
                    url: '#',
                    title: 'Выборы'
                },
                {
                    url: '#',
                    title: 'Конкурсы проектов ФАНО России'
                },
                {
                    url: '#',
                    title: 'Социальные опросы ФАНО России'
                }
            ]
        }
    },
    anons: {
        title: 'Анонсы',
        content: {
            links: [
                {
                    url: '#',
                    title: 'ФАНО России приступило к оценке кадрового потенциала научных организаций'
                },
                {
                    url: '#',
                    title: 'ФАНО России приглашает принять участие в Патентной школе Сколково'
                },
                {
                    url: '#',
                    title: 'В Сочи стартовала Междисциплинарная школа-конференция ИТиС 2015'
                }
            ]
        }
    },
    comment: {
        title: 'Комментарий',
        content: {
            comment: "ФАНО России приступило к оценке кадрового потенциала научных огранизаций",
            author: "Михаил Котюков"
        }
    }
}
